<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1"> 
    <meta name="format-detection" content="telephone=no" />

    <title>Прайс-лист</title>

    <link href="https://fonts.googleapis.com/css?family=Open+Sans+Condensed:300" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,600,700" rel="stylesheet">
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="style.css" rel="stylesheet">

    <script src="js/jquery-3.1.1.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="functions-company.js"></script>
    <script src="functions-general.js"></script>
    <script src="events-company.js"></script>
    <script src="events-general.js"></script>

    <!-- Yandex.Metrika counter --> <script type="text/javascript"> (function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter45030163 = new Ya.Metrika({ id:45030163, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = "https://mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks"); </script> <noscript><div><img src="https://mc.yandex.ru/watch/45030163" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

    <!-- BEGIN JIVOSITE CODE {literal} -->
    <script type='text/javascript'>
    (function(){ var widget_id = '2WsMo5ROvu';var d=document;var w=window;function l(){
    var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();</script>
    <!-- {/literal} END JIVOSITE CODE -->
</head>
<body>
<?php require_once 'modals.php'; ?>
<?php require_once 'header.php'; ?> 

<div class="container-fluid price-page">
    <div class="row">
        <div class="col-md-12">
            <h1 class="text-center">Прайс-лист</h1>
            <h3 class="text-center">на оказание услуг по сдаче нулевой отчетности</h3>
            <h4 class="text-center bold price-page-h4">Для Обществ с ограниченной ответственностью</h4>
            
            <table class="table table-bordered">               
                <tr>
                    <th class="text-center">Условия (вид налога, директор и учредитель, операции по р/с и т.п.)</th>
                    <th class="text-center">Квартал(ы)</th>
                    <th class="text-center">Отчетность</th>
                    <th class="text-center">Цена (руб.)</th>
                </tr>
                <tr>
                    <td>ООО на ОСНО, не имеющее приходно-расходных операций по р/с, единственный учредитель и директор в одном лице
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        • Единая (упрощенная) налоговая декларация<br> 
                        • Расчет по страховым взносам<br> 
                        • Расчетная ведомость по средствам Фонда социального страхования РФ 
                    </td>
                    <td class="text-center">1 499</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО, не имеющее приходно-расходных операций по р/с, единственный учредитель и директор в одном лице</td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Единая (упрощенная) налоговая декларация<br>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)
                    </td>
                    <td class="text-center">2 499</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО, не имеющее приходно-расходных операций по р/с, единственный учредитель и директор не в одном лице
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        • Единая (упрощенная) налоговая декларация<br> 
                        • Расчет по страховым взносам<br> 
                        • Расчетная ведомость по средствам Фонда социального страхования РФ
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес. 
                    </td>
                    <td class="text-center">1 999</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО, не имеющее приходно-расходных операций по р/с, единственный учредитель и директор не в одном лице</td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Единая(упрощенная) налоговая декларация<br>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)<br>    
                    </td>
                    <td class="text-center">2 999</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО, имеющее приходно-расходные операции по р/с, единственный учредитель и директор в одном лице
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        • Налоговая декларация по НДС<br>
                        • Налоговая декларация по налогу на прибыль<br>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                    </td>
                    <td class="text-center">1 999</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО, имеющее приходно-расходные операции по р/с, единственный учредитель и директор в одном лице
                    </td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Налоговая декларация по НДС<br> 
                        • Налоговая декларация по налогу на прибыль<br>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)<br>
                    </td>
                    <td class="text-center">2 999</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО имеющее приходно-расходные операции по р/с, единственный учредитель и директор не в одном лице
                    </td>
                    <td class="text-center">1-3 квартал </td>
                    <td>
                        • Налоговая декларация по НДС<br> 
                        • Налоговая декларация по налогу на прибыль<br> 
                        • Расчет по страховым взносам<br> 
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br>  
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес.<br> 
                    </td>
                    <td class="text-center">2 499</td>
                </tr>
                <tr>
                    <td>ООО на ОСНО имеющее приходно-расходные операции по р/с, единственный учредитель и директор не в одном лице
                    </td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Налоговая декларация по НДС<br> 
                        • Налоговая декларация по налогу на прибыль<br>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес.<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)<br>
                    </td>
                    <td class="text-center">3 499</td>
                </tr>
                <tr>
                    <td>ООО на УСНО/ЕСХН, единственный учредитель и директор в одном лице
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                    </td>
                    <td class="text-center">999</td>
                </tr>
                <tr>
                    <td>ООО на УСНО/ЕСХН, единственный учредитель и директор в одном лице
                    </td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Декларация по налогу, уплачиваемому в связи с применением УСН<br> 
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)<br>
                    </td>
                    <td class="text-center">1 999</td>
                </tr>
                <tr>
                    <td>ООО на УСНО/ЕСХН, единственный учредитель и директор не в одном лице
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес.<br>
                    </td>
                    <td class="text-center">1 499</td>
                </tr>
                <tr>
                    <td>ООО на УСНО/ЕСХН, единственный учредитель и директор не в одном лице
                    </td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Декларация по налогу, уплачиваемому в связи с применением УСН<br> 
                        • Расчет по страховым взносам<br>
                        • Расчетная ведомость по средствам Фонда социального страхования РФ<br> 
                        • Бухгалтерская (финансовая) отчетность в ИФНС<br>
                        • Бухгалтерская (финансовая) отчетность в Росстат<br>
                        • Сведения о среднесписочной численности<br>
                        • Сведения о застрахованных лицах (СЗВ-М) – за 3 мес.<br>
                        • Сведения о страховом стаже застрахованных лиц (СЗВ-СТАЖ)<br>
                    </td>
                    <td class="text-center">2 499</td>
                </tr>
                <tr>
                    <td>ООО на ЕНВД
                    </td>
                    <td class="text-center">—</td>
                    <td>
                        Нулевой отчетности не бывает
                    </td>
                    <td class="text-center">—</td>
                </tr>
            </table> 

            <h4 class="text-center bold price-page-h4">Для индивидуальных предпринимателей</h4>
            
            <table class="table table-bordered">               
                <tr>
                    <th class="text-center">Условия</th>
                    <th class="text-center">Квартал(ы), год(ы)</th>
                    <th class="text-center">Отчетность</th>
                    <th class="text-center">Цена</th>
                </tr>
                <tr>
                    <td>ИП на ОСНО
                    </td>
                    <td class="text-center">1-3 квартал</td>
                    <td>
                        Налоговая декларация по НДС 
                    </td>
                    <td class="text-center">299</td>
                </tr>
                <tr>
                    <td>ИП на ОСНО
                    </td>
                    <td class="text-center">4 квартал (год)</td>
                    <td>
                        • Налоговая декларация по НДС<br>
                        • Налоговая декларация по НДФЛ<br> 
                    </td>
                    <td class="text-center">499</td>
                </tr>
                <tr>
                    <td>ИП на УСНО/ЕСХН
                    </td>
                    <td class="text-center">годовая</td>
                    <td>
                        Декларация по налогу, уплачиваемому в связи с применением УСН 
                    </td>
                    <td class="text-center">299</td>
                </tr>
                <tr>
                    <td>ИП на ЕНВД
                    </td>
                    <td class="text-center">—</td>
                    <td>
                        Нулевой отчетности не бывает 
                    </td>
                    <td class="text-center">—</td>
                </tr>
                <tr>
                    <td>ИП на Патенте
                    </td>
                    <td class="text-center">—</td>
                    <td>
                        Отчетность не сдается
                    </td>
                    <td class="text-center">—</td>
                </tr>
            </table>
        
            <h3>Отправка налоговой отчетности ИП может быть осуществлена одним из следующих способов:</h3>

            <p>1. Мы отправляем вам на электронную почту готовую отчетность, которую вы подписываете и самостоятельно подаете в ИФНС либо направляете почтой с описью вложений (кроме налоговых деклараций по НДС).</p>
            <p>2. Мы сами отправляем готовую отчетность почтой России с описью вложений (кроме налоговых деклараций по НДС). Дополнительно оплачивается услуга по отправке в размере 500 рублей.</p>
            <p>3. Вы оформляете нотариальную доверенность на отправку отчетности, на основании которой мы отправляем ваши налоговые декларации (включая отчет по НДС) электронно, используя свою электронно-цифровую подпись. Электронная отправка дополнительно оплачивается в размере 149 рублей за каждый отчет. Доверенность оплачивается по тарифам нотариуса.</p>
            <p>4. Мы выпускаем вашу электронно-цифровую подпись сроком действия один год, которой будет подписываться ваша отчетность. Выпуск ЭЦП дополнительно оплачивается в размере 1 199 рублей. Необходимо представить скан-копии паспорта, СНИЛС и подписанной доверенности (ненотариальной).</p>    
        </div>
    </div>
</div>

<?php require_once 'footer.php'; ?>

