<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1"> 
    <meta name="format-detection" content="telephone=no" />

    <title>Политика конфиденциальности</title>

    <link href="https://fonts.googleapis.com/css?family=Open+Sans+Condensed:300" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,600,700" rel="stylesheet">
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link rel="shortcut icon" href="/imgs/fav.png" type="image/png">
    <link href="style.css" rel="stylesheet">

    <script src="js/jquery-3.1.1.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="functions-company.js"></script>
    <script src="functions-general.js"></script>
    <script src="events-company.js"></script>
    <script src="events-general.js"></script>

    <!-- Yandex.Metrika counter --> <script type="text/javascript"> (function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter45030163 = new Ya.Metrika({ id:45030163, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = "https://mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks"); </script> <noscript><div><img src="https://mc.yandex.ru/watch/45030163" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

    <!-- BEGIN JIVOSITE CODE {literal} -->
    <script type='text/javascript'>
    (function(){ var widget_id = '2WsMo5ROvu';var d=document;var w=window;function l(){
    var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();</script>
    <!-- {/literal} END JIVOSITE CODE -->
</head>
<body>
<?php require_once 'modals.php'; ?>
<?php require_once 'header.php'; ?> 

<div class="container-fluid privacy-policy">
    <div class="row">
        <div class="col-md-12">
            <h2 class="text-center">Политика конфиденциальности</h2>
            <p class="bold">Политика конфиденциальности</p>
            <p>Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей информации, которую ООО «ШТИРЛИЦ» и/или его аффилированные лица, включая все лица, входящие в одну группу с ООО «ШТИРЛИЦ» (далее — ШТИРЛИЦ), могут получить о пользователе во время использования им любого из сайтов, сервисов, служб, программ и продуктов ШТИРЛИЦ (далее — Сервисы, Сервисы ШТИРЛИЦ). Согласие пользователя на предоставление персональной информации, данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих в ШТИРЛИЦ, распространяется на все лица, входящие в ШТИРЛИЦ.</p>
            <p>Использование Сервисов ШТИРЛИЦ означает безоговорочное согласие пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями пользователь должен воздержаться от использования Сервисов.</p>
            <p class="bold">1. Персональная информация пользователей, которую получает и обрабатывает ШТИРЛИЦ</p>
            <p>1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:</p>
            <p> 1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сервисов, включая персональные данные пользователя. Обязательная для предоставления Сервисов (оказания услуг) информация помечена специальным образом. Иная информация предоставляется пользователем на его усмотрение.</p>
            <p>1.1.2 Данные, которые автоматически передаются Сервисам ШТИРЛИЦ в процессе их использования с помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>
            <p>1.1.3 Иная информация о пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов ШТИРЛИЦ.</p>
            <p>1.2. Настоящая Политика применима только к Сервисам ШТИРЛИЦ. ШТИРЛИЦ не контролирует и не несет ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайтах ШТИРЛИЦ, в том числе в результатах поиска. На таких сайтах у пользователя может собираться или запрашиваться иная персональная информация, а также могут совершаться иные действия.</p>
            <p>1.3. ШТИРЛИЦ в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Однако ШТИРЛИЦ исходит из того, что пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в форме регистрации и иных формах на сайтах ШТИРЛИЦ, и поддерживает эту информацию в актуальном состоянии. Последствия предоставления недостоверной информации определены в Пользовательском соглашении сервисов ШТИРЛИЦ.</p>
            <p class="bold">2. Цели сбора и обработки персональной информации пользователей</p>
            <p>2.1. ШТИРЛИЦ собирает и хранит только те персональные данные, которые необходимы для предоставления Сервисов и оказания услуг (исполнения соглашений и договоров с пользователем).</p>
            <p>2.2. Персональную информацию пользователя ШТИРЛИЦ может использовать в следующих целях:</p>
            <p>2.2.1. Идентификация стороны в рамках соглашений и договоров с ШТИРЛИЦ;</p>
            <p>2.2.2. Предоставление пользователю персонализированных Сервисов;</p>
            <p>2.2.3. Связь с пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, оказания услуг, а также обработка запросов и заявок от пользователя;</p>
            <p>2.2.4. Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов и услуг;</p>
            <p>2.2.5. Проведение статистических и иных исследований на основе обезличенных данных.</p>
            <p class="bold">3. Условия обработки персональной информации пользователя и её передачи третьим лицам</p>
            <p>3.1. ШТИРЛИЦ хранит персональную информацию пользователей в соответствии с внутренними регламентами конкретных сервисов.</p>
            <p>3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.</p>
            <p>3.3. ШТИРЛИЦ вправе передать персональную информацию пользователя третьим лицам в следующих случаях:</p>
            <p>3.3.1. Пользователь выразил свое согласие на такие действия;</p>
            <p>3.3.2. Передача необходима в рамках использования пользователем определенного Сервиса либо для оказания услуги пользователю;</p>
            <p>3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;</p>
            <p>3.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;</p>
            <p>3.3.5. В целях обеспечения возможности защиты прав и законных интересов ШТИРЛИЦ или третьих лиц в случаях, когда пользователь нарушает Пользовательское соглашение сервисов ШТИРЛИЦ.</p>
            <p>3.4. При обработке персональных данных пользователей ШТИРЛИЦ руководствуется Федеральным законом РФ «О персональных данных».</p>

            <p class="bold">4. Изменение пользователем персональной информации</p>
            <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности.</p>
            <p>4.2. Пользователь также может удалить предоставленную им в рамках определенной учетной записи персональную информацию, воспользовавшись соответствующей функцией.</p>
            <p class="bold">5. Меры, применяемые для защиты персональной информации пользователей</p>
            ШТИРЛИЦ принимает необходимые и достаточные организационные и технические меры для защиты персональной информации пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.
            <p class="bold">6. Изменение Политики конфиденциальности. Применимое законодательство</p>
            <p>6.1. ШТИРЛИЦ имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу - http://nulevka.online/privacy-policy.php</p>
            <p>6.2. К настоящей Политике и отношениям между пользователем и ШТИРЛИЦ, возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>
            <p class="bold">7. Обратная связь. Вопросы и предложения</p>
            <p>Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки пользователей ШТИРЛИЦ info@nulevka.online</p>

        </div>
    </div>
</div>

<?php require_once 'footer.php'; ?>
