<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1"> 
    <meta name="format-detection" content="telephone=no" />

    <title>Публичная оферта</title>

    <link href="https://fonts.googleapis.com/css?family=Open+Sans+Condensed:300" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:400,600,700" rel="stylesheet">
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link rel="shortcut icon" href="/imgs/fav.png" type="image/png">
    <link href="style.css" rel="stylesheet">

    <script src="js/jquery-3.1.1.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="functions-company.js"></script>
    <script src="functions-general.js"></script>
    <script src="events-company.js"></script>
    <script src="events-general.js"></script>

    <!-- Yandex.Metrika counter --> <script type="text/javascript"> (function (d, w, c) { (w[c] = w[c] || []).push(function() { try { w.yaCounter45030163 = new Ya.Metrika({ id:45030163, clickmap:true, trackLinks:true, accurateTrackBounce:true, webvisor:true }); } catch(e) { } }); var n = d.getElementsByTagName("script")[0], s = d.createElement("script"), f = function () { n.parentNode.insertBefore(s, n); }; s.type = "text/javascript"; s.async = true; s.src = "https://mc.yandex.ru/metrika/watch.js"; if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); } })(document, window, "yandex_metrika_callbacks"); </script> <noscript><div><img src="https://mc.yandex.ru/watch/45030163" style="position:absolute; left:-9999px;" alt="" /></div></noscript> <!-- /Yandex.Metrika counter -->

    <!-- BEGIN JIVOSITE CODE {literal} -->
    <script type='text/javascript'>
    (function(){ var widget_id = '2WsMo5ROvu';var d=document;var w=window;function l(){
    var s = document.createElement('script'); s.type = 'text/javascript'; s.async = true; s.src = '//code.jivosite.com/script/widget/'+widget_id; var ss = document.getElementsByTagName('script')[0]; ss.parentNode.insertBefore(s, ss);}if(d.readyState=='complete'){l();}else{if(w.attachEvent){w.attachEvent('onload',l);}else{w.addEventListener('load',l,false);}}})();</script>
    <!-- {/literal} END JIVOSITE CODE -->
</head>
<body>
<?php require_once 'modals.php'; ?>
<?php require_once 'header.php'; ?> 

<div class="container-fluid public-offer">
    <div class="row">
        <div class="col-md-12">
            <div>
                <div class="order-wrapper">
                    <span>Утверждена</span><br>
                    <span>Директором ООО "Штирлиц"</span><br>
                    <span>Приказ № 24/17 от 16.01.2017</span><br>
                </div>
            </div>
            <h2 class="text-center">Публичная оферта к заключению договора на оказание услуг на сайте nulevka.online</h2>
            <p>На условиях настоящей публичной оферты к заключению договора ООО “ШТИРЛИЦ”, в лице директора Бастрыгина Е.И., действующего на основании Устава, именуемое в дальнейшем «Исполнитель», обязуется оказать услуги на сайте nulevka.online любому индивидуальному предпринимателю или юридическому лицу (далее по тексту “Заказчик”, “Пользователь”), акцептовавшему настоящую публичную оферту (далее по тексту «Договор», «Оферта») в соответствии с указанными ниже условиями. При совместном упоминании Исполнитель и Заказчик далее именуются «Стороны».</p>
            <p class="bold"> 1. Порядок получения акцепта условий настоящего Договора</p>
            <p>1.1 Акцептом настоящего договора является совершение Пользователем совокупности следующих активных действий:</p>
            <p>1.1.1 Ознакомление с условиями настоящего Договора. Стороны признают, что достаточным доказательством факта совершения Заказчиком действий по ознакомлению с настоящим Договором является любое из указанных действий:</p>
            <p>-активация Заказчиком гипертекстового элемента, содержащего надпись «с условиями Договора ознакомлен и согласен», при прохождении процедуры заказа и оплаты Услуг. Подтверждением факта совершения Заказчиком действия, указанного в настоящем пункте, является успешное завершение процедуры подачи заявки на получение услуг.</p>
            <p>-подписание Заказчиком письменного акцепта настоящей оферты в офисе Исполнителя или в офисе Партнеров Исполнителя.</p>
            <p>1.1.2 Оплата Заказчиком услуг, предоставляемых Исполнителем.</p>
            <p>1.2 В соответствии с пунктом 3 статьи 434 и пунктом 3 статьи 438 ГК РФ письменная форма Договора считается соблюденной, если лицо, получившее оферту, в срок, установленный для ее акцепта, совершает действия по выполнению указанных в оферте условий Договора, в том числе действия по оплате услуг Исполнителя.</p>
            <p class="bold">2. Предмет Договора</p>
            <p>2.1 Предметом настоящего Договора является возмездное оказание Заказчику одной из следующих услуг или набора услуг:</p>
            <p> 2.1.1 Подготовка и передача в соответствующий государственный орган ежемесячной, ежеквартальной и (или) ежегодной бухгалтерской, налоговой и (или) статистической отчетности юридического лица.
            Срок оказания услуги – 1 (один) рабочий день с момента представления Заказчиком всех документов (включая доверенность на имя Исполнителя), необходимых для составления и отправки соответствующей отчётности.</p>
            <p>Результатом услуги является составленная и направленная в соответствующий государственный орган бухгалтерская, налоговая и (или) статистическая отчётность на основе профессионального суждения Исполнителя или мотивированное суждение Исполнителя о неправомерности составления и (или) передачи отчетности с учетом конкретной ситуации и представленных документов и данных.</p>
            <p>2.1.2 Подготовка (составление) ежемесячной, ежеквартальной и (или) ежегодной налоговой и (или) статистической отчетности индивидуального предпринимателя.</p>
            <p>Срок оказания услуги – 1 (один) рабочий день с момента представления Заказчиком всех документов, необходимых для составления соответствующей отчётности.
            Результатом услуги является составленная и направленная на указанный Заказчиком электронный адрес налоговая и (или) статистическая отчётность на основе профессионального суждения Исполнителя или мотивированное суждение Исполнителя о неправомерности составления отчетности с учетом конкретной ситуации и представленных документов и данных.</p>
            <p>2.2. В случае когда в состав оплаченных Заказчиком услуг входит отправка отчётности, исполнитель вправе по своему усмотрению выбирать способы такой отправки в рамках предусмотренных законодательством.</p>
            <p>2.3. Заказчик соглашается с тем, что по отдельным видам услуг Партнером Исполнителя выпускается электронная цифровая подпись, срок выпуска которой может доходить до 10 дней. Указанный срок не включается в срок оказания услуги Исполнителем.</p>

            <p class="bold">3. Стоимость услуг и порядок расчетов</p>
            <p>3.1 Стоимость услуг определяется прайс-листом Исполнителя, действующим на момент оплаты и находящемся на странице по адресу http://nulevka.online/price.php</p>
            <p>3.2 Заказчик оплачивает услуги путем внесения аванса, равного 100% стоимости услуги.</p>
            <p>3.3 Стоимость услуг не облагается НДС.</p>
            <p> 3.4 Оплата услуг Исполнителя производится с использованием электронных платежных системы «Яндекс.Деньги», «Киви», а также Банка-эквайера, или наличными в офисах Партнеров Исполнителя.</p>
            <p class="bold">4. Права и обязанности Исполнителя</p>
            <p>4.1 Исполнитель обязан:</p>
            <p>4.1.1 Предоставить полную информацию на сайте nulevka.online о содержании услуг. Данная информация размещена на сайте Исполнителя nulevka.online</p>
            <p>4.1.2 Руководствоваться при оказании услуг законодательством РФ.</p>
            <p>4.1.3 Обеспечить оказание услуг согласно условиям, предусмотренным настоящим Договором.</p>
            <p>4.2 Исполнитель имеет право:</p>
            <p>4.2.1 Получать оплату своих услуг на условиях, предусмотренных настоящим Договором.</p>
            <p>4.2.2 Изменять в одностороннем порядке стоимость своих Услуг, размещая соответствующую информацию на сайте Исполнителя по адресу: nulevka.online</p>
            <p>4.2.3 В одностороннем порядке вносить изменения в настоящий Договор при условии размещения текста таких изменений (текста Договора в новой редакции) на сайте Исполнителя по адресу: nulevka.online</p>
            <p>4.2.4 Иметь субъективное профессиональное суждение относительно правомерности или неправомерности данных Заказчика, отражаемых в отчетности. Несогласие Заказчика с мнением Исполнителем не является основанием для отказа от Договора и не может быть признано некачественным оказанием услуги.</p>
            <p>4.2.5 Изменения и дополнения к настоящему Договору становятся неотъемлемой частью настоящего Договора с момента их вступления в силу.</p>
            <p>4.2.6 Приостанавливать работу сайта для проведения профилактических работ.</p>
            <p class="bold">5. Права и обязанности Заказчика</p>
            <p>5.1 Заказчик обязан:</p>
            <p>5.1.1 Оплачивать услуги Исполнителя в полном объеме и порядке, предусмотренном настоящим Договором.</p>
            <p>5.1.2 Представлять Исполнителю достоверные и непротиворечивые данные и документы.</p>
            <p>5.1.3 Обеспечить своими силами и за свой счет представление своей декларации в соответствующий налоговый или иной орган, если такие действия обусловлены выбранной услугой (тарифом).</p>
            <p>5.1.4 В случае наличия на сайте nulevka.online возможности регистрации и получения доступа к личному кабинету обеспечить сохранность своего логина и пароля, которые обеспечивают доступ к личному кабинету, а также логин, пароль, секретный код, которые необходимы для подписания декларации электронной подписью. Заказчику запрещено передавать или разглашать третьим лицам логин и (или) пароль. Исполнитель не несет ответственности, если доступ в личный кабинет Заказчика получен третьими лицами с помощью ввода соответствующей пары в виде логина и пароля.</p>
            <p>5.1.5 Обеспечить соответствие своих технических средств и программного обеспечения требованиям, предъявляемым Исполнителем. Для корректной работы в электронном сервисе необходимо наличие браузера Microsoft Internet Explorer версии не ниже 9.0 или Mozilla Firefox версии 4.0 и выше, с включенной поддержкой JavaScript и разрешенной обработкой куки (cookies). Также необходимо иметь программное обеспечение в виде Adobe Acrobat Reader версии не ниже 7.0.</p>
            <p>5.2. Заказчик имеет право:</p>
            <p>5.2.1. Использовать сервис в соответствии с его назначением.</p>
            <p>5.2.2. Обращаться в службу поддержки сервиса по техническим вопросам.</p>
            <p>5.2.3. Пользоваться услугами консультаций в порядке, предусмотренном настоящим Договором.</p>
            <p class="bold">6. Порядок оказания услуг</p>
            <p>6.1 Услуга «подготовка и отправка отчетности для юридических лиц» (п.2.1.1 Договора)</p>
            <p>6.1.1 Заказчик может обратиться к Исполнителю за подготовкой и отправкой отчетности силами Исполнителя на основании данных и (или) документов, представленных Заказчиком.</p>
            <p>6.1.2 Заказчик обязан с помощью вэб-интерфейса или (при отсутствии такой возможности) по электронной почте направить Исполнителю необходимые данные и электронные копии таких документов.</p>
            <p>6.1.3 Для обеспечения отправки отчётности в государственный орган Заказчик обязуется совершить следующие действия:</p>
            <p>- подписать доверенность на имя Исполнителя или указанного им лица на право подписания и сдачи декларации и (или) иного документа по форме, установленной Исполнителем. Текст (форма) доверенности доводится до Заказчика через вэб-интерфейс и доступна для скачивания в личном кабинете Заказчика либо направляется на указанный им электронный адрес (по выбору Исполнителя);</p>
            <p>- направить отсканированную цветную копию подписанной доверенности с печатью юридического лица (при ее использовании) Исполнителю через вэб-интерфейс или на электронную почту Исполнителя, указанную в настоящей Оферте. Способ передачи доверенности дополнительно оговаривается Исполнителем при направлении текста (формы) доверенности.</p>
            <p>6.1.4 Результатом оказания услуги является составленная и направленная в соответствующий государственный орган бухгалтерская, налоговая и (или) статистическая отчётность на основе профессионального суждения Исполнителя или мотивированное суждение Исполнителя о неправомерности составления и (или) передачи отчетности с учетом конкретной ситуации и представленных документов и данных.</p>
           <p> 6.1.5 Копия документа, подтверждающего отправку отчётности в соответствующий государственный орган, доводится до Заказчика через вэб-интерфейс и доступна для скачивания в личном кабинете Заказчика либо направляется на указанный им при заказе электронный адрес (по выбору Исполнителя).</p>
            <p>6.2 Услуга «подготовка (составление) отчётности для индивидуального предпринимателя» (п.2.1.2 Договора)</p>
            <p>6.2.1 Заказчик может обратиться к Исполнителю за подготовкой (составлением) отчетности силами Исполнителя на основании данных и (или) документов, представленных Заказчиком.</p>
            <p>6.2.2 Заказчик обязан с помощью вэб-интерфейса или (при отсутствии такой возможности) по электронной почте направить Исполнителю необходимые данные и электронные копии таких документов.</p>
            <p>6.2.3 Результатом оказания услуги составленная и направленная на указанный Заказчиком электронный адрес налоговая и (или) статистическая отчётность на основе профессионального суждения Исполнителя или мотивированное суждение Исполнителя о неправомерности составления отчетности с учетом конкретной ситуации и представленных документов и данных.</p>
            <p> 6.2.4 Исполнитель не несет ответственности за какие-либо последствия, если Заказчик после составления отчётности Исполнителем самостоятельно внес изменения в данную отчётность.</p>
            <p>6.2.5 Заказчик самостоятельно организует отправку отчётности в соответствующий государственный орган или ее передачу иным способом.</p>
            <p>6.2.6 Заказчик вправе дополнительно заказать услугу по отправке его отчётности в соответствующий государственный орган. Для этого он обязуется совершить следующие действия:</p>
                <p>- заполнить и подписать собственноручной подписью заявление и договор на выпуск электронной подписи по форме, представленной Исполнителем, а также доверенность на имя Исполнителя на получение сертификата электронной цифровой подписи. Приложить к указанному заявлению надлежащим образом заверенную копию своего паспорта, ИНН, СНИЛС. Передать указанные документы курьеру Исполнителя или Партнеру Исполнителя, при передаче указанных документов Заказчик обязан подтвердить свою личность и предъявить документ, удостоверяющий личность, для осуществления идентификации.
                    Отказ подтвердить свою личность и предъявить документ, удостоверяющий личность, для осуществления идентификации означает грубое нарушение условий настоящей Оферты.</p>
            <p class="bold">7. Порядок оплаты услуг Исполнителя и порядок возврата средств</p>
           <p> 7.1 Заказчик оплачивает услуги Исполнителя путем перечисления 100% аванса от стоимости соответствующей услуги.</p>
            <p>7.2 Оплата услуг Исполнителя производится с использованием электронной платежной системы «Робокасса» (http://robokassa.ru/) или «Яндекс.Деньги» (https://money.yandex.ru/) или «Киви» (https://qiwi.com/) либо наличными в офисах Партнеров Исполнителя.</p>
            <p>7.3 Возврат денежных средств осуществляется Исполнителем в течение 10 (Десяти) рабочих дней в порядке, предусмотренным настоящим Договором.</p>
            <p>7.4 Для осуществления возврата Исполнитель должен направить на info@nulevka.online заявление о возврате с указанием всех необходимых идентификационных данных и причины возврата.</p>
            <p>7.5 Возврат денежных средств осуществляется в случае оказания некачественных услуг (п.8.2 Договора).</p>
            <p>7.6 Возврат денежных средств осуществляется исключительно на те реквизиты, которые были указаны Исполнителем при оплате услуг. В частности, оплаты по банковским картам возвращаются на соответствующую карту, оплаты электронными деньгами – на электронный кошелек и т.д.</p>
            <p>7.7 При возврате денежных средств Исполнитель вправе уменьшить сумму возврата на соответствующие банковские комиссии и иные комиссии, взимаемые платежными системами.</p>
            <p class="bold">8. Ответственность Сторон</p>
            <p>8.1 В случае невыполнения или ненадлежащего выполнения своих обязательств Стороны несут ответственность в соответствии с положениями настоящего Договора и действующего законодательства РФ.
                Нарушение Заказчиком п. 6.2.6 настоящей оферты, выраженного в виде отказа подтвердить свою личность и предъявить паспорт для осуществления идентификации, влечет за собой отказ клиента от договора и наложение штрафа в размере полной стоимости оказанной услуги. Денежные средства, перечисленные клиентом в счет услуги, засчитываются в счет данного штрафа.</p>
            <p>8.2 Учитывая объективное существование различных подходов по толкованию норм налогового законодательства Стороны соглашаются, что под некачественной услугой будет пониматься вступившее в силу решение суда, которым установлена неправомерность выбранного Исполнителем способа составления и (или) отправки отчётности, в отношении которой оказывались Исполнителем услуги по п.п. 2.1.1, 2.1.2 настоящей Оферты.</p>
            <p>8.3 Ответственность Исполнителя в любом случае ограничивается суммой, полученной от Заказчика за оказание услуг.</p>
            <p>8.4 В случае полного неисполнения Исполнителем своих обязательств по настоящему Договору Исполнитель возвращает Заказчику перечисленные Заказчиком денежные средства на основании заявления Заказчика в течение 30 дней с момента получения претензии. При оплате услуг банковской картой возврат денег производится исключительно на ту же банковскую карту, с которой поступила оплата.</p>
            <p>8.5 Стороны предпринимают все необходимые меры по урегулированию споров и разногласий путем переговоров.</p>
            <p>8.6 Если Сторонам не удается решить споры и разногласия путем переговоров, данные споры и разногласия подлежат рассмотрению в Арбитражном суде Ростовской области.</p>
            <p class="bold">9. Срок действия и порядок расторжения Договора</p>
            <p>9.1 Договор вступает в силу с момента его Акцепта Заказчиком и действует до полного и надлежащего выполнения Сторонами своих обязательств.</p>
            <p>9.2 Стороны пришли к взаимному согласию о том, что настоящий Договор может быть расторгнут в порядке, предусмотренном действующим законодательством РФ и положениями настоящего Договора.</p>
            <p class="bold">10.Реквизиты<br></p>
                Исполнитель: ООО «ШТИРЛИЦ»<br>
                Юридический адрес: 344011, г.Ростов-на-Дону, ул. Катаева, д. 293, оф. 207<br>
                E-mail: info@nulevka.online<br>
                ИНН/КПП: 6165203667/ 616501001<br>
                ОГРН: 1166196101170<br>
            </p>

        </div>
    </div>
</div>

<?php require_once 'footer.php'; ?>
